Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_dihtosis_-saamelaiskouluvierailut_hankkeelle.html.tmx
Source language: fin
Languages: sms

source: Määräaikainen projektityöntekijä Dihtosis -saamelaiskouluvierailut hankkeelle
sms: Mieʹrräiggsaž projeʹktt-tuâjjlaž Dihtosis-sääʹmškooulkõʹllʼjummuž haʹŋǩǩõʹsse

source: Työ alkaa 1.10.2018 ja kestää 15.2.2019 saakka.
sms: Tuâjj älgg 1.10.2018 da peštt 15.2.2019 räjja.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sms: Haʹŋǩǩõõzzâst tuejjeet sääʹmkulttuur tobddsen škooulin.

source: Hankkeessa luodaan kouluvierailuja varten materiaalit, tehdään kouluvierailuja sekä lanseerataan saamelaisten kansallispäivä valtakunnallisena teemapäivänä Suomen kouluissa.
sms: Haʹŋǩǩõõzzâst raajât škooulkõʹllʼjummši vääras materiaalid, kõʹllʼjet škooulin di lanseerâʹstted saaʹmi meersažpeeiʹv väʹlddkååddlaž teeʹmmpeiʹvven Lääʹddjânnam škooulin.

source: Projektityöntekijän tehtävänä on koordinoida, minkälaista tietoa saamelaisista tulisi kertoa kouluissa, yhteistyössä ohjausryhmän, nuorisosihteerin ja Nuorten Akatemian kanssa.
sms: Projeʹktt-tuâjjla tuâjjan lij koordinâʹstted, måkam teâđ saaʹmi pirr õõlǥči škooulin mainsted leʹbe peäggted, õhttsažtuâjjan vuäʹpstemjooukin, nuõripiisrin da Nuõrten Akatemiain.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamelaiskulttuurin tuntemus, kokemus laajojen aineistojen hallinnasta sekä kyky itsenäiseen työskentelyyn ja yhteistyöhön muiden toimijoiden kanssa.
sms: Tuâj šiõǥǥ oʹnnstummuž veäʹǩǩat ââʹnteei škoouʹlʼjummuš, sääʹmkulttuur tobddmõš, ǩiõččlâsttmõš veiddsõs aunstõõzzi vaaldšummšest di odd jiõččvälddsaž reâuggmõʹšše da õhttsažtuõjju jeeʹres tuåimmjeeʹjivuiʹm.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sms: Projeʹktt-tuâjjlast oudldet sääʹmǩiõl tääid.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 139,83 euroa/kk).
sms: Projeʹktt-tuâjjla paʹlǩǩummuš meäʹrrââtt Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz V/II mieʹldd (vuâđđpäʹlǩǩ 2 139,83 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju haʹrjjnem mieʹldd meäʹrrõõtti haʹrjjnemlõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.8.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sms: Ooccmõõžž mieʹlddõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ piisarkådda 3.8.2018 čiâss 16.00 mõõneeʹst addrõʹsse Sajos, 99870 Inari leʹbe info(at)samediggi.fi.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuorisoneuvoston puheenjohtaja Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 da nuõrisuåvtõõzz saaǥǥjååʹđteei Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi .

source: Inarissa 29.6.2018 Saamelaiskäräjät
sms: Aanrest 29.6.2018 Sääʹmteʹǧǧ
